<div class="val-about-modal-content">
    <h3 class="val-title-uppercase-small"><span>Про Проект</span></h3>
    <p>
        "Високий Вал" — Інтернет-видання, яке ставить за мету максимально широко та об'єктивно відображати політичне, економічне, культурне життя Чернігівської області і України. "Високий Вал" – незалежна медіа-структура, яка у своїй діяльності дотримується принципів відкритості та прозорості, традицій класичної журналістики з неупередженою і збалансованою подачею інформації. <i>"Високий Вал" заснований 2001-го року Олегом Головатенком.</i>
    </p>
    <p>
        З 2004-го року до Інтернет-видання долучилися провідні журналісти Чернігівської області, зокрема <i>Владислав САВЕНОК у якості головного редактора видання.</i>
        7 липня 2005-го року зареєстрований обласний тижневик <i>"Високий Вал" (засновник - Олег Головатенко, <ins>свідоцтво про реєстрацію ЧГ №324 від 07.07.2005 р</ins>.)</i>
    </p>
    <p>
        У 2007-му році Поліський фонд міжнародних та регіональних досліджень презентував результати експертного дослідження "Чернігівщина експертна-2006". За його результатами <i>"Високий Вал" став найбільш впливовим виданням регіону. Найвпливовішим чернігівським ЗМІ "Високий Вал" був визнаний також у 2007-му і 2009-му роках.</i>
    </p>
    <p>
        Наприкінці 2007-го року була створена однойменна Телерадіокомпанія, з якою у лютому 2011-го року Інтернет-видання "Високий Вал" і його засновник Олег Головатенко припинив стосунки у зв'язку з невиконанням співзасновником ТОВ ТРК "Високий Вал" взятих на себе зобов'язань і нанесенні шкоди репутації Інтернет-видання.
    </p>
    <p>
        <span>Увага! Інтернет-ресурси, розташовані поза доменними іменами val.ua, svoboda.fm і newvv.net, не мають жодного стосунку до Інтернет-видання "Високий Вал", його колективу, і є шахрайською підробкою їх власників.</span>
    </p>

     <p>"Високий Вал" відкритий до співпраці з журналістами та зацікавленими у поширенні інформації медіа структурами.</p>
    
    <p><i>Наші координати:</i></p>
    <ul class='val-about-contacts'>
        <li>Tel.: (+380462) 931-931, (+38044) 491-88-85.</li>
        <li>E-mail: <a href="mailto:news@val.ua">news@val.ua</a></li>
    </ul>

    </p>
</div>
