<div class="modal fade about_project" tabindex="-1" role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
    <div class="modal-dialog modal-lg">
        <div class="modal-content">
            <h3>Про Проект</h3>
            <p>


                "Високий Вал" — Інтернет-видання, яке ставить за мету максимально широко та об'єктивно відображати політичне, економічне, культурне життя Чернігівської області і України. "Високий Вал" – незалежна медіа-структура, яка у своїй діяльності дотримується принципів відкритості та прозорості, традицій класичної журналістики з неупередженою і збалансованою подачею інформації. <b>"Високий Вал" заснований 2001-го року Олегом Головатенком.</b><br /><br />
                З 2004-го року до Інтернет-видання долучилися провідні журналісти Чернігівської області, зокрема <b>Владислав САВЕНОК у якості головного редактора видання.</b><br /><br />
                7 липня 2005-го року зареєстрований обласний тижневик <b>"Високий Вал" (засновник - Олег Головатенко, <ins>свідоцтво про реєстрацію ЧГ №324 від 07.07.2005 р</ins>.)</b> .<br /><br />
                У 2007-му році Поліський фонд міжнародних та регіональних досліджень презентував результати експертного дослідження "Чернігівщина експертна-2006". За його результатами <b>"Високий Вал" став найбільш впливовим виданням регіону. Найвпливовішим чернігівським ЗМІ "Високий Вал" був визнаний також у 2007-му і 2009-му роках.</b><br /><br />
                Наприкінці 2007-го року була створена однойменна Телерадіокомпанія, з якою у лютому 2011-го року Інтернет-видання "Високий Вал" і його засновник Олег Головатенко припинив стосунки у зв'язку з невиконанням співзасновником ТОВ ТРК "Високий Вал" взятих на себе зобов'язань і нанесенні шкоди репутації Інтернет-видання.<br /><br />

                <span style="color:#E64946;">Увага! Інтернет-ресурси, розташовані поза доменними іменами val.ua, svoboda.fm і newvv.net, не мають жодного стосунку до Інтернет-видання "Високий Вал", його колективу, і є шахрайською підробкою їх власників.</span><br /><br />

                "Високий Вал" відкритий до співпраці з журналістами та зацікавленими у поширенні інформації медіа структурами.<br /><br />

                <b>Наші координати:</b><br />
                Tel.: (+380462) 931-931, (+38044) 491-88-85.<br />
                ICQ: 392-699-056; <br />
                Skype: o.holovatenko.<br />
                E-mail: <a href="mailto:news@svoboda.fm">news@svoboda.fm</a><br />

            <h3>Наша кнопка</h3>

            <img src="img/button.gif" alt="button">

            <br /><p>Код для вставки кнопки:</p>

            <code>
                &#32;&#60;&#97;&#32;&#104;&#114;&#101;&#102;&#61;&#34;&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#110;&#101;&#119;&#118;&#118;&#46;&#110;&#101;&#116;&#47;&#34;&#32;&#116;&#105;&#116;&#108;&#101;&#61;&#34;&#1063;&#1077;&#1088;&#1085;&#1110;&#1075;&#1110;&#1074;&#32;&#58;&#58;&#32;&#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#45;&#1075;&#1072;&#1079;&#1077;&#1090;&#1072;&#58;&#32;&#1053;&#1086;&#1074;&#1080;&#1085;&#1080;&#44;&#32;&#1072;&#1085;&#1072;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072;&#44;&#32;&#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072;&#44;&#32;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;&#44;&#32;&#1089;&#1087;&#1086;&#1088;&#1090;&#44;&#32;&#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1083;&#46;&#32;&#1053;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1110;&#32;&#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1080;&#58;&#32;&#1087;&#1086;&#1096;&#1090;&#1072;&#44;&#32;&#1073;&#1083;&#1086;&#1075;&#1080;&#44;&#32;&#1088;&#1072;&#1076;&#1110;&#1086;&#44;&#32;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;&#44;&#32;&#1086;&#1075;&#1086;&#1083;&#1086;&#1096;&#1077;&#1085;&#1085;&#1103;&#44;&#32;&#1092;&#1086;&#1090;&#1086;&#34;&#32;&#97;&#108;&#116;&#61;&#34;&#1063;&#1077;&#1088;&#1085;&#1110;&#1075;&#1110;&#1074;&#32;&#58;&#58;&#32;&#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#45;&#1075;&#1072;&#1079;&#1077;&#1090;&#1072;&#58;&#32;&#1053;&#1086;&#1074;&#1080;&#1085;&#1080;&#44;&#32;&#1072;&#1085;&#1072;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072;&#44;&#32;&#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072;&#44;&#32;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;&#44;&#32;&#1089;&#1087;&#1086;&#1088;&#1090;&#44;&#32;&#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1083;&#46;&#32;&#1053;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1110;&#32;&#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1080;&#58;&#32;&#1087;&#1086;&#1096;&#1090;&#1072;&#44;&#32;&#1073;&#1083;&#1086;&#1075;&#1080;&#44;&#32;&#1088;&#1072;&#1076;&#1110;&#1086;&#44;&#32;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;&#44;&#32;&#1086;&#1075;&#1086;&#1083;&#1086;&#1096;&#1077;&#1085;&#1085;&#1103;&#44;&#32;&#1092;&#1086;&#1090;&#1086;&#34;&#32;&#62;&#60;&#105;&#109;&#103;&#32;&#115;&#114;&#99;&#61;&#34;&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#110;&#101;&#119;&#118;&#118;&#46;&#110;&#101;&#116;&#47;&#112;&#117;&#98;&#108;&#105;&#99;&#47;&#105;&#109;&#97;&#103;&#101;&#115;&#47;&#117;&#97;&#47;&#98;&#117;&#116;&#116;&#111;&#110;&#46;&#103;&#105;&#102;&#34;&#32;&#47;&#62;&#60;&#47;&#97;&#62;&#32;
            </code>

            </p>
        </div>
    </div>
</div>





<div class="modal fade redakcia" tabindex="-1" role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
    <div class="modal-dialog modal-lg">
        <div class="modal-content">
            <h3>Інтернет-видання "Високий Вал"</h3>
            <p>

                <b>Інтернет-видання "Високий Вал"</b><br><br>

                <b>e-mail:</b> <a href="mailto:news@svoboda.fm">news@svoboda.fm</a><br><br>

                <b>ICQ:</b> 392-699-056


            <h3>Наша кнопка</h3>

            <img src="img/button.gif" alt="button">

            <br /><p>Код для вставки кнопки:</p>

            <code>
                &#32;&#60;&#97;&#32;&#104;&#114;&#101;&#102;&#61;&#34;&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#110;&#101;&#119;&#118;&#118;&#46;&#110;&#101;&#116;&#47;&#34;&#32;&#116;&#105;&#116;&#108;&#101;&#61;&#34;&#1063;&#1077;&#1088;&#1085;&#1110;&#1075;&#1110;&#1074;&#32;&#58;&#58;&#32;&#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#45;&#1075;&#1072;&#1079;&#1077;&#1090;&#1072;&#58;&#32;&#1053;&#1086;&#1074;&#1080;&#1085;&#1080;&#44;&#32;&#1072;&#1085;&#1072;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072;&#44;&#32;&#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072;&#44;&#32;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;&#44;&#32;&#1089;&#1087;&#1086;&#1088;&#1090;&#44;&#32;&#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1083;&#46;&#32;&#1053;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1110;&#32;&#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1080;&#58;&#32;&#1087;&#1086;&#1096;&#1090;&#1072;&#44;&#32;&#1073;&#1083;&#1086;&#1075;&#1080;&#44;&#32;&#1088;&#1072;&#1076;&#1110;&#1086;&#44;&#32;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;&#44;&#32;&#1086;&#1075;&#1086;&#1083;&#1086;&#1096;&#1077;&#1085;&#1085;&#1103;&#44;&#32;&#1092;&#1086;&#1090;&#1086;&#34;&#32;&#97;&#108;&#116;&#61;&#34;&#1063;&#1077;&#1088;&#1085;&#1110;&#1075;&#1110;&#1074;&#32;&#58;&#58;&#32;&#1030;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#45;&#1075;&#1072;&#1079;&#1077;&#1090;&#1072;&#58;&#32;&#1053;&#1086;&#1074;&#1080;&#1085;&#1080;&#44;&#32;&#1072;&#1085;&#1072;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072;&#44;&#32;&#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1072;&#44;&#32;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;&#44;&#32;&#1089;&#1087;&#1086;&#1088;&#1090;&#44;&#32;&#1082;&#1088;&#1080;&#1084;&#1110;&#1085;&#1072;&#1083;&#46;&#32;&#1053;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1110;&#32;&#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1080;&#58;&#32;&#1087;&#1086;&#1096;&#1090;&#1072;&#44;&#32;&#1073;&#1083;&#1086;&#1075;&#1080;&#44;&#32;&#1088;&#1072;&#1076;&#1110;&#1086;&#44;&#32;&#1079;&#1085;&#1072;&#1081;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;&#44;&#32;&#1086;&#1075;&#1086;&#1083;&#1086;&#1096;&#1077;&#1085;&#1085;&#1103;&#44;&#32;&#1092;&#1086;&#1090;&#1086;&#34;&#32;&#62;&#60;&#105;&#109;&#103;&#32;&#115;&#114;&#99;&#61;&#34;&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#110;&#101;&#119;&#118;&#118;&#46;&#110;&#101;&#116;&#47;&#112;&#117;&#98;&#108;&#105;&#99;&#47;&#105;&#109;&#97;&#103;&#101;&#115;&#47;&#117;&#97;&#47;&#98;&#117;&#116;&#116;&#111;&#110;&#46;&#103;&#105;&#102;&#34;&#32;&#47;&#62;&#60;&#47;&#97;&#62;&#32;
            </code>

            </p>
        </div>
    </div>
</div>


<div class="modal fade mail" tabindex="-1" role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
    <div class="modal-dialog modal-lg">
        <div class="modal-content">
            <h3>Зворотній зв'язок</h3>
            <p>
                Якщо у вас виникло питання, технічна проблема, або ви хочете висловити побажання щодо роботи нашого сайту, будь ласка, заповніть поля форми і відправте нам повідомлення. <br><br>
            </p>
            <form action="" id="form_mail">
                <label for="name">Имя</label>
                <input type="text" class="form-control" name="name" placeholder="Введите ваше имя..." required>
                <label for="email">Электронная почта</label>
                <input type="text" class="form-control" name="email" placeholder="Введите ваш Email..." required>
                <label for="text">Сообшение</label>
                <textarea name="text" class="form-control" placeholder="Введите тект сообщения..." required></textarea>
                <label for="file">Вы можете прикрепить файл</label>
                <input type="file" name="file">
                <button class="btn btn-danger btn-sends" type="submit">Оптравить</button>
            </form>

            <p class="massage_send_ok bg-success">Ваше сообщение успешно доставлено!</p>

        </div>
    </div>
</div>